IDEA Open Model
ResultOfInteractionDiagramPlane Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultOfInteractionDiagramPlane()
Public Sub New
See Also
Reference
ResultOfInteractionDiagramPlane Class
IdeaRS.OpenModel.Result Namespace